[
  {
    "app_naammee": "GB Instagram",
    "scr1": "https://imag.malavida.com/mvimgbig/download-fs/gbinstagram-21384-1.jpg",
    "scr2": "https://imag.malavida.com/mvimgbig/download-fs/gbinstagram-21384-10.jpg",
    "scr3": "https://imag.malavida.com/mvimgbig/download-fs/gbinstagram-21384-2.jpg",
    "scr4": "https://techance.net/wp-content/uploads/2018/01/Screenshot_20171006-193818.png",
    "durl": "https://techance.net/wp-content/uploads/2018/01/Screenshot_20171006-193818.png",
    "avatar_url": "https://raw.githubusercontent.com/00sanoj00/WhatsappPicco/main/res/gbinsta.png",
    "app_dis": "Instagram (GB Instagram App, IG or Insta+) is an American social networking service for sharing photos, videos owned by Facebook Inc. It was created by Kevin Systrom and Mike Krieger and was launched in October 2010 exclusively on iOS, Android and Window phone. GB Instagram App is an application that helps users to share pictures and videos on social networks. Whenever you would like to share images, videos and stories in real-time Instagram is the best platform. If you’re sharing pictures there are some limitations on GB Instagram and you can’t download pictures and videos with the assistance of Instagram. GB Instagram new version"
  },
  {
    "app_naammee": "GBWhatsapp Anti-Ban v10.60",
    "scr1": "https://imag.malavida.com/mvimgbig/download-fs/gbinstagram-21384-1.jpg",
    "scr2": "https://imag.malavida.com/mvimgbig/download-fs/gbinstagram-21384-10.jpg",
    "scr3": "https://imag.malavida.com/mvimgbig/download-fs/gbinstagram-21384-2.jpg",
    "scr4": "https://techance.net/wp-content/uploads/2018/01/Screenshot_20171006-193818.png",
    "durl": "https://techance.net/wp-content/uploads/2018/01/Screenshot_20171006-193818.png",
    "avatar_url": "https://raw.githubusercontent.com/00sanoj00/WhatsappPicco/main/res/gbwhatsp.png",
    "app_dis": "The official GBWhatsApp (GBWA) is a well-known WhatsApp MOD and an alternative version of the WhatsApp application one of the main chat applications available for Android. Download WhatsApp GB on your Android. All smartphone users are now familiar with the GBWA application called WhatsApp  ..It’s not you. I can hear an answer that comes from you is a “Yes.” We use GBWhatsApp for free for our common needs such as chat voice and video calls etc.In addition to all this WhatsApp offers some features such as sharing locations, documents, contacts and more."
  },
  {
    "app_naammee": "YoWhatsApp Version 9.10 – Anti-Ban",
    "scr1": "https://imag.malavida.com/mvimgbig/download-fs/gbinstagram-21384-1.jpg",
    "scr2": "https://imag.malavida.com/mvimgbig/download-fs/gbinstagram-21384-10.jpg",
    "scr3": "https://imag.malavida.com/mvimgbig/download-fs/gbinstagram-21384-2.jpg",
    "scr4": "https://techance.net/wp-content/uploads/2018/01/Screenshot_20171006-193818.png",
    "durl": "https://techance.net/wp-content/uploads/2018/01/Screenshot_20171006-193818.png",
    "avatar_url": "https://mlnxfobq3k2k.i.optimole.com/a3OQLHc-suGhG0qo/w:774/h:457/q:auto/https://www.technovimal.in/wp-content/uploads/2020/03/YoWhatsApp-APK-Download-Latest-Version.jpg",
    "app_dis": "Yo WhatsApp APK Download Latest Version for Android: Yousef YoWhatsApp entered the field of WhatsApp MODs with a tremendous plan. He is adding a bunch of features to each of his updates. In each new version, you will see that the number of features has been added. This is why YoWa easily outshines other WhatsApp mods. Barring talk about others I personally upgraded from WhatsApp Plus to YoWhatsApp. What is the reason? The awesome features and support of YoWA are the reason for this change. Even you will believe the truth with me after using it once on your smartphone."
  },
  {
    "app_naammee": "FM WhatsApp v8.35",
    "avatar_url": "https://raw.githubusercontent.com/00sanoj00/WhatsappPicco/main/res/yowhatsp.png",
    "app_dis": "FM WhatsApp v8.35 APK Download Latest Version: APK is another WhatsApp mod developed by the FOUAD team. FMWhatsApp is based on the YoWhatsapp mod, but with some additional exclusive features. Since the launch of FMWhatsApp, many users have moved to FMWhatsapp from other modifications. Many people do not know that the FaudMods team has also developed Faude WhatsApp, which is one of the most used WhatsApp mods currently available."
  },
  {
    "app_naammee": "WhatsApp Aero 8.36",
    "avatar_url": "https://raw.githubusercontent.com/00sanoj00/WhatsappPicco/main/res/areowhatsp.png",
    "app_dis": "WhatsApp Aero Latest Version APK Download: You can download Aero WhatsApp APK on your phone from this post. We will tell you how you can use Aero WhatsApp on your phone. Many companies, applications, and websites are modifying their services so that they are also often compatible with mobile phones. In today’s world, social networks and instant messaging applications are available for people to stay connected to each other. Applications such as FM WhatsApp, OG WhatsApp, GB Whatsapp, and WhatsApp Plus are also available for download on our website, but for today’s article, let’s talk about Yo Whatsapp Aero and its amazing features.Similarly, once we refer to messaging the first instant messaging application that catches everyone’s attention is WhatsApp Messenger. WhatsApp is one of the popular and widely used messaging platforms that allows you to send images, videos, location, audio, contacts, documents along with text messages. Many features are still missing in WhatsApp but it will be updated as scheduled."
  },
  {
    "app_naammee": "WhatsApp Plus 9.70.1",
    "avatar_url": "https://raw.githubusercontent.com/00sanoj00/WhatsappPicco/main/res/plusewhatsp.png",
    "app_dis": "WhatsApp Plus Latest Version APK Download: may be a very fashionable modded version of WhatsApp this is often as famous as GBWhatsApp Plus (descargar WhatsApp plus gratis) and employed by many users. If you’re trying to find GBWhatsApp latest version then you’ve got come to the simplest place during this article"
  }
]
